Repository: Sirojiddin1dev/builder
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Вентилируемые фасады GoldKlinker. Фасадные системы «GoldKlinker» - фиброцементные панели для наружной отделки дома
uz: GoldKlinker chechaklarini sirkulyatsiyalash. 'GoldKlinker' fasad tizimlari - uy tashqarisini qoplash uchun fibrotsement paneli

source: Главная страница
uz: Bosh sahifa

source: Блог
uz: Blog

source: Последнее сообщение из блога
uz: Eng so'nggi blog posti

source: Читать далее
uz: Eng so'nggi blog posti

source: Оплата
uz: To'lov

source: адрес здания
uz: bino manzili

source: Имя
uz: Ism

source: Номер продукта
uz: Mahsulot soni

source: Страна
uz: Bir mamlakat

source: Адрес
uz: Manzil

source: Адрес электронной почты
uz: E-mail manzili

source: Номер телефона
uz: Telefon raqami

source: Разместить заказ
uz: Buyurtma bering

source: Фото
uz: Surat

source: Посмотрите наше портфолио
uz: Bizning portfelimizni ko'ring

source: портфолио-img
uz: portfolio-img

source: Nнформация о Продукте
uz: Mahsulot haqida ma'lumot

source: Категория:
uz: Turkum:

source: Последний продукт
uz: Eng so'nggi mahsulot

source: Наши продукты
uz: Bizning mahsulotlarimiz

source: Все
uz: Hammasi

source: Фасад
uz: Fasad

source: Сокол
uz: Sokol

source: Форма
uz: Forma

source: Продукт найден из
uz: Mahsulot topildi

source: заказ
uz: buyurtma
